Repository: Hossein770227/modkala_shop
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: log in
fa: ورود

source: sign up
fa: ثبت نام

source: please enter your information
fa: لطفا اطلاعات خود را وارد کنید

source: Sign In
fa: ورود

source: login your into
fa: ورود شما به منزله پذیرش

source: terms and condation
fa: قوانین و مقررات

source: modkala
fa: مد کالا می باشد.

source: submit
fa: ارسال

source: verify code
fa: تائید کد ارسالی

source: verify code
fa: تائید کد ارسالی

source: please enter your verify code
fa: لطفا کد تائید را وارد کنید
